/* Service command call */
"Skype/Call" = "Skype/Zavolať";

/* Service command  send message */
"Skype/Send Message" = "Skype/Odoslať správu";

/* Service command  add contact */
"Skype/Add Contact" = "Skype/Pridať kontakt";

/* Service command  send SMS  */
"Skype/Send SMS" = "Skype/Odoslať SMS správu";